<?php
$this->pageTitle = Yii::app()->name . ' → О проекте';
Yii::app()->breadCrumbs->setCrumb('О проекте');
?>
<div class="post">
	<div class="m-title">
		<div class="mt-begin fl"><span>О проекте</span></div>
		<div class="mt-end fl"><!--&nbsp;--></div>
	</div>
	<div class="text" style="border:none !important;">
		<p>Проект "Твои Законы" - инструмент для взаимодействия власти и народа.</p>
		<p>Каждый человек имеет возможность предложить свою идею изменения законодательства. Каждую такую идею мы назвали гордым словом - законопроект.</p>
		<p>Если законопроект наберет некоторое количество голосов (количество голосов будет меняться в зависимости от популярности проекта), то он появится на главной странице. Это существенно увеличит его шансы быть замеченным и стать реальностью.</p>
		<p>Депутаты Государственной Думы, посещающие наш проект, смогут почерпнуть народные идеи и внести закон на рассмотрение в нижнюю палату парламента.</p>
		<p><img src="http://tvoizakony.ru/themes/tz/static/img/infograph.png" alt="Инфографика ТвоиЗаконы.ru"></p>
		<p>Проект будет успешно работать лишь при соблюдении следующих условий:</p>
		<ul>
			<li>Граждане нашей страны будут предоставлять свои и голосовать за чужие законопроекты;</li>
			<li>депутаты и прочие политики, не равнодушные к своему народу, будут читать хотя бы главную страницу и доводить народные предложения до обсуждений в ГосДуме;</li>
			<li>политические деятели и представители бизнеса поддержат наш проект (сервера, юристы, программисты - без этого никак);</li>
			<li>мы будем развивать этот проект и делать все возможное, что бы предыдущие 3 пункта воплотились в жизнь;</li>
 		</ul>
		<p>Мы можем гарантировать лишь последний пункт, все остальное зависит от Вас. Помните: "Хочешь что то изменить? Начни с себя!"</p>
		<p>В качестве PS заметим, что наш проект не поддерживает политических партий, однако те кто поможет нам в нашем начинании, обязательно будут упомянуты на сайте.</p>
	</div>
</div>