<?php
$this->pageTitle = Yii::app()->name . ' → Запланировано';
Yii::app()->breadCrumbs->setCrumb('Запланировано');
?>
<div class="post">
	<div class="m-title">
		<div class="mt-begin fl"><span>Запланировано</span></div>
		<div class="mt-end fl"><!--&nbsp;--></div>
	</div>
	<div class="text" style="border:none !important;">
		<p>Страница со списком дороботок, которые мы планируем осуществить в ближайшее время:</p>
		<ul>
			<li>Добавить -1</li>
			<li>Добавить комментарии к законопроектам.</li>
			<li>Добавление попавших на главную проектов в Твиттер.</li>
			<li>RSS</li>
			<li>При отправке нового закона искать законопроект с похожим названием и, если таковой найден, то оповестить об этом пользователя и предложить проголосовать за уже существующий</li>
			<li>Авторизация через сторонние сервисы типа Вконтакте, Твиттер, Google, Яндекс и прочие...</li>
			<li>Статус для законопроектов (на модерации, одобрен, на главной, на рассмотрении в Думе, депутаты проголосовали против, закон...)</li>
			<li>Привязка аккаунта к мобильному телефону</li>
			<li>Разделение идей и готовых законопроектов</li>
			<li><s>Сделать страницу своих не прошедших модерацию проектов.</s></li>
			<li><s>Добавить так называемые "breadcrumbs".</s></li>
 		</ul>
	</div>
</div>
